[
  {
    "title": "Spotkania",
    "id": "spotkania",
    "paragraphs": [
      "Każde spotkanie jest inne ze względu na tematykę, mowy i uczestników. Mimo to, wszystko jest uschematyzowane. Ogólny przebieg spotkania, prezentuje się następująco:",
      "1. Spotkanie otwiera Prezes Klubu. Potem kilka słów od Toastmastera Wieczoru. Przychodzi pora na przedstawienie funkcjonariuszy – Główny Recenzent prezentuje: Gramatyka, Kontrolera Płynności, Chronometrażystę.",
      "2. Zaraz potem pytania na rozgrzewkę - zazwyczaj każdy ma szansę wyjść na scenę i odpowiedzieć na pytanie, przygotowane przez Toastmastera Wieczoru. Pytania są związane z tematem spotkania, to minuta na to, aby każdy mógł wyjść na scenę i sprawdzić się jako mówca.",
      "3. W końcu przychodzi czas na mowy przygotowane, zwykle są to 3 lub 4 mowy. Mówcy prezentują projekty z podręcznika Kompetentnego Mówcy lub z podręczników zaawansowanych",
      "4. Po ostatniej mowie Toastmaster spotkania zarządza krótką przerwę. Wtedy też kończymy uzupełniać balotki (karteczki, na których piszemy mówcom, co nam się podobało w ich mowach, a co mogliby poprawić).",
      "5. Po przerwie czas na 'gorące pytania' - podczas, których uczymy się improwizacji. Z reguły jest to najzabawniejsza część spotkania.",
      "6. Ewaluację czas zacząć! Toastmaster spotkania oddaje głos recenzentom poszczególnych mów. Po nich na scenie pojawiają się funkcjonariusze z przygotowanymi raportami. Część ewaluacyjną zamyka Główny recenzent, którego zadaniem jest dostarczenie informacji zwrotnej mówcom i osobom funkcyjnym.",
      "7. Po raportach czas na ewentualne ogłoszenia i opinie gości.",
      "8. Prezes Klubu oficjalnie zamyka spotkanie.",
      "9. Zwykle przerwa w trakcie spotkania nie wystarcza na rozmowy, więc tradycyjnie udajemy się na after party.",
      "Zapraszamy Cię serdecznie!"

    ]
  },
  {
    "title": "Role na spotkaniu",
    "id": "role-na-spotkaniu",
    "paragraphs": [
      "To różnorodność i zmienność ról, jakie pełnimy na spotkaniach, pozwala nam na stały rozwój. Jeżeli chcesz je poznać jeszcze przed przybyciem na spotkanie naszego klubu, oto krótkie objaśnienia dla każdej z funkcji.",
      "<b>Toastmaster Wieczoru</b> – to osoba, która przygotowuje i prowadzi spotkanie. Wśród jej zadań jest zadbanie o pełny skład funkcjonariuszy i przygotowanie agendy (co czyni odpowiednio wcześniej), a już w czasie spotkania - dbałość o płynny jego przebieg, nawiązywanie do wypowiedzi innych uczestników, opowiadanie anegdot – to wszystko kreuje atmosferę danego spotkania. Od Toastmastera Wieczoru, jego energii, dobrego humoru i pomysłu na temat przewodni danego spotkania bardzo dużo zależy!",
      "<b>Główny Oceniający</b> – ewaluuje tych, którzy ewaluują, a zatem daje informacje zwrotne funkcjonariuszom. Ocenia również pracę Toastmastera Wieczoru. Rola Głównego Oceniającego, podobnie jak wszystkie inne funkcje, wpisuje się w plan kariery kompetentnego lidera. Ewaluując uczymy się elokwentnego wypowiadania się i nabieramy co raz większej pewności siebie, która, nikt nie zaprzeczy,  jest bardzo potrzebna, gdy oklaski wzywają nas na scenę. Dając informację zwrotną doskonalimy się też w udzielaniu konstruktywnej (a zatem pomocnej) krytyki.",
      "<b>Gramatyk</b> – zwraca uwagę na poprawność językową (składnia, poprawna odmiana, zgodność pomiędzy przypadkiem, liczbą, rodzajem, itp., a nawet poprawne akcentowanie sylab). Poza tym, uszy Gramatyka są szeroko otwarte na bogactwo języka (związki frazeologiczne czy też bardziej eleganckie synonimy dla wyrażeń powszechnie stosowanych). To, czego mówcy powinni unikać to wulgaryzmy, zapożyczenia z języka angielskiego (te które w polszczyźnie oficjalnie się jeszcze nie zadomowiły, oczywiście), a&nbsp;także słowa, które po prostu wydają się zbyt kolokwialne.",
      "<b>Kontroler płynności</b> – skupia się na tym, czy uczestnicy wypowiadają się płynnie, czy wykorzystują pauzy i zróżnicowane tempo, by odbiór ich wypowiedzi był i efektywny, i efektowny  Zadaniem kontrolera płynności jest też zwrócenie uwagi na ewentualnie yyyy, eee, hmmm oraz tzw. słowa-zapychacze („właśnie”, „to znaczy”, „prawda”, itp.)",
      "<b>Chronometrażysta</b> – stoi „na straży czasu”. Jego atrybutami są trzy kartki – zielona, żółta i czerwona. Zważając na widniejące w agendzie limity czasowe dla danej wypowiedzi, chronometrażysta za pomocą tych trzech kolorów sygnalizuje mówcom, czy powinni już kończyć swoją wypowiedź. Tym samym, chronometrażysta jest ogromną pomocą dla Toastmastera Wieczoru, jako że kontroluje, czy czasowo wszystko „idzie zgodnie z planem”. Wielu przyznaje, że rola ta uczy skupienia uwagi i odpowiedzialności.",
      "<b>Mówca</b> – podczas spotkania prezentuje mowę, nad którą uprzednio pracował. Choć w wyborze tematu ma zupełną dowolność, powinien w swojej mowie spełnić założenia danego projektu z podręcznika. Im bardziej zaangażuje się w ten projekt (kolejny „krok” na ścieżce kompetentnego mówcy), tym bardziej zaowocuje to w jego późniejszych mowach. Pod kątem założeń realizowanego projektu będzie również ewaluowany przez swojego recenzenta.",
      "<b>Recenzent mowy</b> – ocenia mowę przygotowaną i udziela wskazówek, w jaki sposób można by uczynić ją jeszcze lepszą. Recenzent powinien pamiętać, że jego zadaniem jest zainspirować mówcę do dalszego rozwoju, a zatem podkreślić jego mocne strony, ale też szczerze powiedzieć o błędach.",
      "Jeżeli powyższe role by cię zbytnio przestraszyły: Wszystkiego się nauczysz. Powoli, małymi kroczkami. Pamiętaj, że każdy lider kiedyś zaczynał."
    ]
  },
  {
    "title": "Ludzie",
    "id": "ludzie",
    "paragraphs": [
      "„A na koniec semestru każdy z Was zrobi krótką 15-minutową prezentację podsumowującą waszą pracę…” – słyszysz ale nie możesz w to uwierzyć. Kolejna prezentacja. Do tego dnia masz jeszcze 4 miesiące ale ty już wiesz jak to będzie wyglądało. Za dwa miesiące skończysz projekt i jedyne co Ci zostanie to „krótka” prezentacja. Rozglądasz się po sali, widzisz zadowolone uśmiechy kolegów i koleżanek. Dla nich to będzie formalność, oni nie czują tego co ty. Oni nie wiedzą co to znaczy tydzień przed prezentacją każdą noc spędzać patrząc w sufit nie mogąc zmrużyć oka.",
      "Gdy tylko zamkniesz oczy twój mózg rozpoczyna projekcję tej strasznej chwili. Serce przyspiesza, cała krew odpływa Ci z rąk i stóp. Jest Ci jednocześnie zimno i gorąco gdy lodowaty pot spływa strużkami po plecach. Zaczynają Ci się trząść ręce, nie możesz jasno myśleć. Sięgasz pamięcią do ostatniej takiej chwili – całkowita klęska.",
      "Gdy wyszedłeś na środek ze stresu upuściłeś pen-driva z prezentacją, a gdy już udało Ci się go odzyskać przez niemiłosiernie długie dziesięć sekund próbowałeś umieścić go w porcie USB. Słyszałeś szepty rozchodzące się po sali, byłeś pewien, że wszyscy żartują z tego jakim jesteś niezdarą. Prezentacja załączona, podnosisz wzrok znad komputera i nagle orientujesz się, że zapomniałeś o wszystkim o czym miałeś mówić.",
      "Jak to możliwe, że długie godziny, które spędziłeś na wykonaniu projektu zniknęły całkowicie z twojej pamięci. Tak jakby ktoś wypalił dziurę w twoim mózgu akurat tam gdzie przechowywałeś dane o projekcie, próbujesz je odzyskać a dziura rozszerza się i nagle zaczynasz się zastanawiać dlaczego stoisz przed tłumem wpatrzonych w ciebie osób.",
      "Masz pustkę w głowie. Serce bije Ci tak szybko co najmniej jakbyś przebiegł maraton. Drżącymi rękoma podnosisz kartki i zaczynasz czytać przygotowany test. Dukasz wyraz po wyrazie zupełnie nie poznając skomponowanych przez siebie zdań. W duchu modlisz się, żeby nikt cię o nic nie zapytał pogrążając się jeszcze bardziej w ciemnej rozpaczy. Docierasz do końca tekstu dalej nie wiedząc o czym mówiłeś. Spoglądasz na prowadzącego, który zapisuje sobie w notatniku soczyste 3 na szynach obok twojego nazwiska.",
      "Udało się, przedmiot zaliczony. Czy jednak o to w tym chodziło? Poświeciłeś długie godziny ślęcząc nad danymi, wyszukując informacje w zakurzonych dokumentach tylko po to by dostać 3 i to ledwo? Gdy ktoś ze znajomych pytał cię o projekt zafascynowany mogłeś o nim opowiadać bez końca. A gdy w końcu doszło do oficjalnego przedstawienia totalnie położyłeś sprawę?",
      "Zapewne przeszło Ci przez myśl, że nie jesteś urodzonym mówcą i nie ma dla Ciebie ratunku. Masz w sobie jednak odrobinę z wojownika, bo trafiłeś na tą stronę. A co jeśli bym Ci powiedziała, że nie jesteś sam? Że wiele osób ma problemy z publicznymi wystąpieniami. Nie muszą być bardzo publiczne – wystarczy 5 osób a już zaczynają się problem",
      "Uwierz lub nie, ale jak byłam w podstawówce to niesamowitym problemem było dla mnie pójście do sklepu gdzie musiałam rozmawiać ze sprzedawcą. Kupienie biletu autobusowego było niemal nie do przejścia. W najlepszych przypadkach ktoś z rodziny czy znajomych wyręczały mnie w tych stresujących monetach. Lata mijały, a coraz częściej musiałam sama coś załatwiać. Zaczęłam się zmuszać do tego żeby samej zagadywać obcych ludzi pytając ich o godzinę lub kierunek.",
      "Zauważyłam, że gdy nie spodziewam się rozmowy z obcą osobą to nie stresuję się tak bardzo w momencie gdy ktoś do mnie zagada. Dlatego właśnie zaczęłam oszukiwać sama siebie, podejmując szybko decyzję o tym, że kogoś o coś zapytam. Nie będę cię oszukiwać, na początku nie było łatwo. Z czasem jednak weszło mi to w krew do tego stopnia, że to ja wśród znajomych uchodzę za osobę, która najłatwiej nawiązuje kontakt z nieznajomymi. Proces przełamania się nie jest łatwy, ale nie jest też bolesny. Podziałało wtedy to dlaczego miałoby nie zadziałać przed prezentacją.",
      "Jest to jeden z moich sposobów radzenia sobie ze stresem przed prezentacją. Nie myl tego jednak z brakiem przygotowania, to jest coś zupełnie innego. Załóżmy, że osoby prezentujące wychodzą na środek w kolejności alfabetycznej. Znając nazwiska kolegów z grupy jesteś w stanie przewidzieć w którym momencie będzie Twoja kolej. Nie zastanawiaj się jednak nad tym ile jeszcze osób zostało przed tobą zamiast tego skupiając się na prezentacjach kolegów, otoczeniu czy wyglądając przez okno. Kilka minut przed samą prezentacją nie jesteś już w stanie w żaden sposób jej poprawić więc nie ma się co tym przejmować, prawda? Co zrobiłeś do tej pory zrobiłeś i już nic nie zmienisz. A skoro już nic nie możesz zmienić to czy jest sens się stresować? Łatwo powiedzieć trudniej zrobić.",
      "Wspominałam wcześniej o przygotowaniu przed wystąpieniem. Jest to kolejna rzecz, która pomaga zredukować stres odczuwany przed wystąpieniem. Dokładne zrozumienie tematu o którym będziesz mówić pozwala Ci na możliwość improwizowania w momencie gdy zapomnisz na chwilę o czym miałeś powiedzieć. Gdy masz świadomość, że zrobiłeś wszystko co w twojej mocy by zrozumieć temat odczujesz swego rodzaju ulgę, bo nie będzie cię już przerażała wizja tego, że ktoś zada Ci pytanie na które nie znasz odpowiedzi.",
      "Kolejnym etapem przygotowania jest ćwiczenie wystąpienia. Wiele osób omija tą część uznając ja nieistotną i niepotrzebną nie wiedząc, że jest ona drugą najważniejszą rzeczą, która zmniejsza stres przed wystąpieniem. Trening czyni mistrza – na pewno wielokrotnie słyszałeś to zdanie nie wierząc w nie. Myślisz sobie zapewne, że to nic nie zmieni jak przećwiczysz wystąpienie w zaciszu swojego mieszkania, bo nikt nie będzie na Ciebie patrzył. Pozwól, że się nie zgodzę. Przećwiczenie wystąpienia w domu, przed lustrem pozwoli Ci stwierdzić, w którym miejscu nie do końca jesteś pewien co mówisz i w którym powinieneś coś zmienić. Gdy sam przed sobą stwierdzisz, że jest już bardzo dobrze poproś kogoś ze znajomych lub rodziny aby wysłuchali twojego przemówienia. W ten sposób możesz stopniowo zwiększać liczbę słuchających cię osób, od jednej czyli ciebie do kilku znajomych. Jeżeli będziesz miał szczęście każdy z nich powie ci coś co pozwoli poprawić jakość twojego wystąpienia. Możesz też przyjść na spotkanie klubu Toastmasters Students gdzie nie tylko spotkasz osoby, które były w tym samym miejscu co Ty teraz ale przełamały się i są już na drodze do bycia wspaniałymi mówcami ale również otrzymasz od nich wartościowe informacje, które pozwolą ci zmniejszyć stres towarzyszący wystąpieniom. W jaki sposób? Poprzez małe kroczki. Na początku nie będziesz musiał mówić nic. Potem będziesz mógł wygłaszać mowy przygotowane pod okiem doświadczonego mentora. W trakcie tego procesu członkowie klubu będą Ci udzielali porad jak zmierzyć się ze strachem i wskażą twoje mocne i słaby strony. Lubię to nazywać wychodzeniem ze strefy komfortu w strefie komfortu gdyż osoby przychodzące na nasze spotkania nie mają na celu nikogo obrażać i zrównywać z błotem tylko dzięki wskazówkom i radom pomagać sobie nawzajem na drodze do bycia dobrym mówcom, którego ludzie lubią słuchać."
    ]
  }
]
